proj-xcode/TestClasses/PowerAuthServerSOAP/SoapRequests.bundle/GetApplicationList.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:pow="http://getlime.io/security/powerauth">
	<soapenv:Header/>
	<soapenv:Body>
		<pow:GetApplicationListRequest/>
	</soapenv:Body>
</soapenv:Envelope>
